{
    "terms": ["BY USING THIS Mobile App YOU ACKNOWLEDGE THE FOLLOWING:-",
        "\n\nInformation used on this mobile app is",
        "for general information purpose and has been exclusively designed and written",
        "for the age group of Two to Seven(2 - 7) Years. Though minimum supervision is required",
        "while the online courses are running but we still recommend that all the courses designed has to be",
        "imparted under parental guidance. While we endeavour to keep the information and contents up to date,",
        "we make no representations or warranties,",
        "expressed or implied,",
        "that the content is up to date,",
        "complete or accurate. If you chose to use our mobile app,",
        "services and its collective contents and the reliance you place on such information,",
        "you do so at your own risk.",
        "There may be links provided to other external sites in some web pages/documents. We do not take responsibility for",
        "the accuracy of the contents in those sites. The hyperlink given to external sites do not constitute an endorsement",
        "of information,",
        "products or services offered by these sites.",
        "In no event will we,",
        "be liable",
        "for any loss or damage including without limitation,",
        "indirect or consequential loss or damage,",
        "or any loss or damage whatsoever arising from in connection with,",
        "the use of this mobile app.",
        "\n\niSSSCHOOL asserts copyright and/or other intellectual property rights in its domain name school identification,",
        "school logos,",
        "audio/visuals and any original content on the school 's web site. All rights are reserved. ",
        "To use any original materials, the webmaster has to be contacted for permission.",
        "Every effort is made to keep the mobile app up and running smoothly,",
        "however iSSSCHOOL takes no responsibility",
        "for,",
        "and will not be liable",
        "for,",
        "the mobile app being temporarily unavailable due to technical issues beyond our control.",
        "Children watching our videos and product must be accomplished by an adult.The instructions provided",
        "in the product must be observed by the parents/teachers. Under any circumstances,",
        "child would not be kept unattended. Anything happen during watching the product,",
        "iSSSCHOOL will not be responsible ",
        "for the same it would be whole accountable by the parents,",
        "teachers or other party taking care of the child.",
        "This is an alternative schooling and we don't hold anything specific to country or age appropriate guide line on academic and non academic goals."
    ]
}